[
    {
        "_id": {
            "$oid": "61b5f28df39e4edcf5b8a3e7"
        },
        "content": "Frankie Dunn pályája során számos fantasztikus bunyóst edzett és menedzselt. Legfőbb tanítása, mely vezérli az életét is, hogy a legfontosabb az, hogy mindig védd magad. Mióta elidegenedett a lányától, Frankie jó ideje senkit sem engedett közel magához. Egyetlen barátja Hepaj, az egykori bokszoló, aki rendben tartja Frankie edzőtermét, és tudja, hogy a mogorva külső olyan embert takar, aki az elmúlt 23 évben szinte minden nap misére járt, keresve a megbocsátást, amely valahogy mégsem adatik meg neki. Aztán egy nap Maggie Fitzgerald besétál az edzőterembe. Maggie-nek sosem jutott sok semmiből, de van benne valami, ami csak keveseknek adatik meg: tudja, mit akar, és bármit hajlandó megtenni érte. Az élete állandó küzdelem, amit nyers tehetségével, kizökkenthetetlen koncentrálásával és elképesztő akaraterejével képes túlélni.",
        "title": "Millió dolláros bébi 2004"
    },
    {
        "_id": {
            "$oid": "61b5f3eff39e4edcf5b8a401"
        },
        "content": "Eltűnhetnek a szellemek? Azóta, hogy négy elszánt lúzer felvette a harcot a New Yorkot elözönlő túlvilági lényekkel, és visszakényszerítette őket oda, ahonnan előbújtak, senki nem találkozott kis zöld vagy nagy lila, a falon is áthatoló, gyilkos humorú szörnyekkel. De a nyugalom csak átmeneti. És a világnak megint szüksége van rá, hogy néhány rettenthetetlen harcos a kezébe vegye a plazmafegyvert. Csak sajnos, nincs jelentkező…Kivéve az egyik egykori szellemirtó feltűnően kiskorú unokáját, aki megtalálja a nagyapja pincéjében az eredeti felszerelés poros-pókhálós maradékát. És amikor már minden sarokban szellemek kísértenek, beindítja a régi járgányt, és elindul, hogy rendre utasítsa a hívatlanul érkezett túlvilági lényeket. A legendás és örökzöld Szellemirtók végre méltó módon folytatódik: az eredeti nagy csapat közreműködésével, de a szellemirtók új generációjával folytatódik a halhatatlan vígjáték.",
        "title": "Szellemirtók - Az örökség 2021"
    },
    {
        "_id": {
            "$oid": "61b5f29af39e4edcf5b8a3ed"
        },
        "content": "1981-ben bemutatott amerikai kalandfilm Steven Spielberg rendezésében, George Lucas produceri közreműködésével és Harrison Ford főszereplésével. Az Indiana Jones-franchise első filmjében Indiana Jones a nácikkal száll szembe, akik a szövetség ládáját kutatják, seregeik legyőzhetetlenné tételéért. A lelőhelyét mutató medalion Indy egykori szerelme, Marion Ravenwood (Karen Allen) birtokában van. A film további szereplői Paul Freeman mint Indiana ellensége, a francia régész, Rene Belloq, John Rhys-Davies mint Indiana segítője, Sallah és Denholm Elliott Indy kollégája, Marcus Brody megformálójaként.",
        "title": "Az elveszett frigyláda fosztogatói"
    },
    {
        "_id": {
            "$oid": "61b5f336f39e4edcf5b8a3fb"
        },
        "content": "Az Oscar-díjas Steven Spielberg rendezésében és a Pulitzer- illetve Tony-díjas Tony Kushner írásában készült West Side Story a könyörtelen rivalizálás és ifjonti szerelem klasszikussá vált történetét meséli el, New York Cityben, 1957-ben.",
        "title": "West Side Story 2021"
    },
    {
        "_id": {
            "$oid": "61b5f2c5f39e4edcf5b8a3f3"
        },
        "content": "Még egy titkosügynök sem pótolhatatlan. A CIA egyik legjobb embere épp egy különösen fontos titkos atomfegyver-üzlet befejezése előtt veszti életét. Ám a Cég tudja, hogy mi a megoldás: felkutatja az áldozat ikertestvérét és meggyőzi, ugorjon be a testvére helyett. Csak éppen a jól képzett, kötelességtudó titkosszolga helyére így egy nagyszájú, laza bűnöző lép, akinek egyrészt fogalma sincs a konspiráció alapszabályairól, másrészt nem is akar tudomást venni róluk. A Cég azonban nem jön zavarba: beveti legjobb emberét, Gaylord Oakes-t, aki eddig minden meleg helyzetből kivágta magát. Oakes-nak 9 napja van, hogy a zabolátlan újoncból tökéletes harcost faragjon. Mert az ellenség már a nyomukban van: ők rögtön elhitték, hogy a veterán oldalán nagyszájúskodó alak is a CIA embere.",
        "title": "Rossz társaság 2002"
    },
    {
        "_id": {
            "$oid": "61b6332df39e4edcf5b8a407"
        },
        "content": "A Gucci-ház megdöbbentő igaz történet a Gucci olasz divatház mögött álló családi birodalomról. Szerelem, árulás, hanyatlás, bosszú és végül gyilkosság szövi át azt a három évtizedet, ami során kiderül, mit jelent, s mennyit ér egy név, és meddig hajlandó elmenni egy család, hogy mindent uralma alá hajtson.",
        "title": "A Gucci-ház 2021"
    },
    {
        "_id": {
            "$oid": "61b63394f39e4edcf5b8a40d"
        },
        "content": "Paul Atreidesre (Timothée Chalamet) olyan sors vár, amelyet senki fel nem foghat: sem más, sem ő. A távoli jövőben, a bolygóközi királyságok korában járunk. A királyságok az Arrakis bolygó feletti uralomért harcolnak, de a naprendszereken átívelő cselszövések, háborúk és politikai manőverek közepette van egy ember, aki talán békét hozhat az univerzumnak. De ehhez harcolnia kell. Ellenséges bolygók, fantasztikus tájak, különös lények és emberfölötti teljesítmények története ez. És két évszázados királyi ház, az Atreidesek és a Harkonnenek viszályáé. És egy szerelemé, amelyet egész hadseregek sem tehetnek semmissé. Valószínűleg ez 2020 legnagyobb szabású, legkülönlegesebb, legjobban várt filmje - amelyet jórészt Magyarországon forgattak. A Szárnyas fejvadász 2049, az Érkezés és a Sicario rendezője elképesztő szereplőgárda segítségével, két részben álmodta vászonra a kultikus sci-fi regényt.",
        "title": "Dűne 2021"
    },
    {
        "_id": {
            "$oid": "61b634d1f39e4edcf5b8a415"
        },
        "content": "Egy svéd kisváros a negyvenes években ünnepi fényekkel díszítve várja a karácsonyt. A városka jómódú áruháztulajdonosának fia, Karl-Bertil Johnsson a postán dolgozik, csomagokat pakol. A tizennégy éves fiú jövőjét jó előre eltervezte az apja, vár rá a családi örökség. A tinédzser egy nap véletlenül összeakad a szegény sorsú Verával, aki árvaházban tengeti hétköznapjait. A fiú rádöbben, hogy sokan vannak, akik kevésbé szerencsések és jómódúak, mint ő, ezért elhatározza, hogy titkos példaképe, Robin Hood tetteit utánozva ellopja a gazdagok karácsonyi csomagjait és elviszi azokat az igazán rászorulóknak. A Karácsonyi mese Hannes Holm Az ember, akit Ove-nak hívtak kultrendezőjének új filmje. Tage Danielsson nemzetközi bestsellerének a mostani az első játékfilmes feldolgozása. Danielsson nemzetközi hírű író-rendező volt, akinek legismertebb alkotása a Magyarországon is kultstátuszba kerülő Picasso kalandjai volt. A Karácsonyi mesének eddig egyetlen - egészestés, animációs - feldolgozása készült, amely 1975-ös bemutatása óta az ünnepek kultikus darabja, s minden karácsonykor vetítik a svéd tévécsatornák. A Karácsonyi mese svéd ősbemutatója hatalmas sikert aratott, a közönség és kritikusok egyaránt kitörő örömmel fogadták az univerzális üzenettel rendelkező családi mesét.",
        "title": "Karácsonyi mese 2021"
    },
    {
        "_id": {
            "$oid": "61b63504f39e4edcf5b8a41b"
        },
        "content": "A veterán Jim Hanson Arizonában, a mexikói határ mentén él. A férfi nehéz időszakot tudhat maga mögött, nemrég hunyt el ugyanis imádott felesége rákban. Jimet a gyászból két illegális bevándorló zökkenti ki: az anya-fiú párosra véletlenül bukkanó exkatona egy lövöldözésbe keveredik a mexikói kartell tagjaival, mely során egy eltévedt golyó végez az édesanyával. Jim így, ha vonakodva is, de szárnyai alá veszi a fiút, Miguelt, hogy elvigye őt Chicagóban élő rokonaihoz. Ám a kartell legelvetemültebb tagjai továbbra is ott vannak a nyomukban…",
        "title": "Az oltalmazó 2021"
    },
    {
        "_id": {
            "$oid": "61b63540f39e4edcf5b8a421"
        },
        "content": "Daniel sikeres színész, aki épp egy szuperprodukció londoni meghallgatására indul, de a repülőtérre menet még beugrik kedvenc kocsmájába a Prenzlauer Berg nevű hangulatos berlini negyedben. Itt megszólítja egy lepukkant külsejű férfi, akiről hamar kiderül, hogy a szomszédja. A tragikomikus lélektani filmben a két férfi között kialakuló, egyre feszültebb beszélgetés során bontakozik ki két élet története. Eléri-e a repülőt a színész? Lehet-e megint ugyanolyan az élet, mint amilyen a sorsfordító kocsmai beszélgetés előtt volt?",
        "title": "Saját lifttel a pokolba 2021"
    },
    {
        "_id": {
            "$oid": "61b6359bf39e4edcf5b8a429"
        },
        "content": "Egymástól merőben különböző személyiségek keresik a megértést és a könyörületet karácsony idején. Rose középkorú, elvált nő, akinek az édesanyja kórházban van, előrehaladott Alzheimer-kórban szenved. Rose szeretne mégegy lehetőséget kapni, hogy elmondja neki, mennyire szereti, ám az anyja már nem ismeri meg. A rendőrtiszt Mike egy pincér rögeszméjének célpontja lesz. Artie meg van győződve arról, hogy Mike az ő néhai feleségének a reinkarnációja. Mellesleg Mike a szép Ninát készült elvenni, de úgy tűnik, hogy a féltékenysége szétzilálja a kapcsolatukat.",
        "title": "Karácsony 2004"
    },
    {
        "_id": {
            "$oid": "61b635eaf39e4edcf5b8a42f"
        },
        "content": "Maximus, a hatalmas római generális (Russell Crowe) a nép kedvence, és az idős uralkodó, Marcus Aurelius (Richard Harris) bizalmát is élvezi. Az összeesküvés áldozataként haldokló Marcus Aurelius őt teszi meg örökösévé hataloméhes fia, Commodus (Joaquin Phoenix) ellenében. Commodus átveszi mégis a hatalmat, és halálra ítéli Maximust: ő megmenekül, a Hispániában élő családjára mért csapást azonban nem tudja megakadályozni. Összetörten a rabszolgakereskedők kezére jut, akik eladják gladiátornak. Az életéért küzdő Maximust Rómába viszik, ahol felhasználja régi hírnevét, hogy lázadást szítson az eltunyult rómaiak között az elnyomó hatalom megdöntésére.",
        "title": "Gladiátor 2000"
    },
    {
        "_id": {
            "$oid": "61b636acf39e4edcf5b8a435"
        },
        "content": "Tommy Riley apja játékszenvedélye és adóssága miatt kénytelen Chicagónak abba a negyedébe költözni, ahol mindennapos az élethalálharc. Egy Jimmy Horn nevű férfi fogadásos bokszmérkőzéseket szervez a környékbeli srácoknak, akikkel elhiteti, hogy a segítségével profikká válhatnak. Valójában azonban az életükkel játszanak, a ringben ugyanis csak egy szabály van: minél nagyobbak az ütések, annál több a bevétel. Amikor Tommy a környékre kerül, Horn a jövő új reménységét látja benne, és apja adósságával zsarolja meg a fiút, aki hamarosan az arénában találja magát.",
        "title": "Gladiator 1992"
    },
    {
        "_id": {
            "$oid": "61b636e8f39e4edcf5b8a43b"
        },
        "content": "Senki sem születik gladiátornak. Kitartással és kemény edzéssel lehet valakiből a cirkusz hőse. Rómában hamarosan felépül a Colosseum, és tohonya Timonak - akit kidobtak a gladiátorképzőből -, alaposan fel kell kötnie a gatyát, ha helyt akar állni a nyitóünnepségen.",
        "title": "Gladiátorok gyöngye 2012"
    },
    {
        "_id": {
            "$oid": "61b63714f39e4edcf5b8a441"
        },
        "content": "Johnny Avacone azt hiszi, könnyű pénzhez jut, amikor elvállalja, hogy megszerez valakitől egy Jaguárt és átszeli vele az országot. Először is a az autó tulajdonosa egy jól megtermett izompacsirta, akit nem könnyű leszerelni. Amikor a tulaj gondja már elintéződik, akkor sem lesz rózsás a helyzet, mert Johnny Utah-ban belekeveredik egy olyan helyi kis csetepatéba, amibe persze nem kellene és már ki sem tud a csávából mászni. Innen már nincs megállás, amikor kiderül, hogy milyen remekül osztja a pofonokat, a helyi korrupt seriff azt hiszi, végre benne megtalálta a bajnokot, aki az illegálisan megrendezett bunyókon sorozatban győzelmeket arathat és akivel nagy dohányt kaszálhat.",
        "title": "Modern gladiátor 1993"
    }
]