[
    {
        "_id": {
            "$oid": "61daf48ba5775848e99f555b"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "PENNE ALL ARRABBIATA CSIRKEMELLEL",
        "imageURL": "https://www.mindmegette.hu/images/240/O/penne-arrabbiata-csirkes.jpg",
        "description": "A tésztát a csomágolásán látható utasítás szerint forró, sós vízbe kifőzzük és leszűrjük. \nA finomra vágott hagymákat olajon megdinszteljük, majd hozzáadjuk a kockára vágott csirkemellet és fehéredésig pirítjuk. Sózzuk, borsozzuk, ráöntjük a paradicsomkonzervet és a vörösbort majd forrásig melegítjük.\nHozzáadjuk a chilit, a felaprított bazsalikomot, az oregánót, végül pedig a barnacukrot és 25-30 percig főzzük, míg a csirkemell meg nem puhul, majd összekeverjük a tésztával. ",
        "ingredients": [
            "50 dkg\tpenne",
            "1 db\tvöröshagyma",
            "4 gerezd\tfokhagyma",
            "30 dkg\tcsirkemell",
            "só",
            "bors",
            "1 doboz\tkonzerv paradicsom",
            "1 dl\tvörösbor",
            "chili",
            "1 marék\tbazsalikom",
            "oregano",
            "1 tk\tbarnacukor"
        ]
    },
    {
        "_id": {
            "$oid": "61dafb17f6fb8e890682fa17"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "PIRÍTOTT CSIRKEMÁJ EGYSZERŰEN",
        "imageURL": "https://www.mindmegette.hu/images/263/O/maj.jpg",
        "description": "A hagymát közepesen apróra vágjuk és kevés olajon, és közepes tűzön üvegesre pároljuk. A májat felvágjuk, nem kell nagyon, minden párat mondjuk 4 darabra. Hozzáadjuk a hagymához és közepes tűzön pirítjuk. (Fontos, hogy ne adjunk hozzá vizet, ami a májból kifő, az pont elég lesz, nem fog odaégni.) Kb. 6-8 percig érdemes így pirítani.\nFűszerezni csak akkor érdemes elkezdeni, amikor már nincs nyers (vörös) része a májnak, akkor mehet rá a bors. Pár percig érdemes így főzni, majd megszórjuk a pirospaprikával. Abból is mehet jó sok, kb 3-4 csapott evőkanálnyi. Összefőzzük, majd levesszük a tűzről. Ekkor megsózzuk és összekeverjük mégegyszer. A só szárítja a májat, ha csak a végén adjuk hozzá, akkor sokkal puhább marad. Rizzsel, esetleg krumplival fogyasztandó. ",
        "ingredients": [
            "5 fej\tvöröshagyma",
            "étolaj",
            "70 dkg\tcsirkemáj",
            "bors",
            "3ek\tédespaprika",
            "só"
        ]
    },
    {
        "_id": {
            "$oid": "61dbfdc2e397a1e9cf988b0d"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "CITROMOS-ZSÁLYÁS CSIRKECOMBOK",
        "imageURL": "https://www.mindmegette.hu/images/265/O/zsalyas_citromos_csirke2.jpg",
        "description": "A citromos-zsályás csirkecombok elkészítéséhez egy nyeles serpenyőben egy kevés olajon körbepirítjuk a csirkecombokat, majd kivesszük.\nUgyanebben a serpenyőben lepirítjuk a kockára vágott szalonnát, majd a felaprított vörös,- és fokhagymát, felöntjük a borral és pároljuk pár percig, utána visszatesszük a húsokat.\nMeglocsoljuk fél citrom levével, megsózzuk, megborsozzuk, felöntjük az alaplével, és alacsony lángon, gyöngyözve, fedő alatt kb. 30 percig pároljuk.\nHa a hús mindenhol átfőtt, ismét kivesszük a serpenyőből, a szószt hagyjuk még sűrűsödni pár percig, és az aprított zsályát is hozzáadjuk. Ezután elzárjuk alatta a tűzhelyet, és hűlni hagyjuk pár percig.\nKözben a tojást felverjük a maradék citromlével, adunk hozzá 1 merőkanálnyit a szószból, hőkiegyenlítés végett, és lassan, folyamatosan kevergetve a szószhoz csorgatjuk. Forralunk rajta egyet, közben egy picit rázogatjuk, nem keverjük. \nA combokat visszatesszük a szószba, átforgatjuk, és főtt rizzsel tálaljuk, aprított petrezselyemmel megszórjuk.",
        "ingredients": [
            "2 db\tteljes csirkecomb",
            "olívaolaj",
            "15 g\thúsos szalonna",
            "0.5 fej\tvöröshagyma",
            "1 gerezd\tfokhagyma",
            "1 dl\tszáraz fehérbor",
            "1 db\tcitrom leve",
            "só",
            "frissen őrölt bors",
            "1 dl\thúsleves-alaplé",
            "5 db\tzsályalevél",
            "1 db\ttojássárgája",
            "0.5 csokor\taprított petrezselyem"
        ]
    },
    {
        "_id": {
            "$oid": "61dbfe81e397a1e9cf988b13"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "TERIYAKI CSIRKEMELL - 3 HOZZÁVALÓBÓL",
        "imageURL": "https://www.mindmegette.hu/images/288/O/szojaszoszos-csirke-fekvo.jpg",
        "description": "A csirkemellet csíkokra vágjuk, majd serpenyőben mindkét oldalát megpirítjuk.\nHa megpirultak a csirkecsíkok, ráöntjük a szójaszószt, majd megszórjuk barna cukorral.\nJól összekeverjük, még egyet rottyantunk rajta, és már tálalhatjuk is. A főtt rizs szuperül passzol hozzá!",
        "ingredients": [
            "50 dkg\tcsirkemell",
            "1.2 dl\tszójaszósz",
            "5.5 dkg\tbarna cukor"
        ]
    },
    {
        "_id": {
            "$oid": "61dc0000e397a1e9cf988b19"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "FEHÉRBOROS-SAJTOS CSIRKERAGU",
        "imageURL": "https://www.mindmegette.hu/images/227/O/IMG_0997.jpg",
        "description": "Egy serpenyőben, a felhevített vajon megdinszteljük az apróra vágott hagymát, hozzáadjuk a felkockázott csirkehúst, és alaposan átpirítjuk.\nA bort egy kisebb lábasban a felére visszaforraljuk, majd a húshoz öntjük, és hozzáadjuk a kisebb darabokra vágott sajtot. Sóval, borssal, zúzott fokhagymával ízesítjük és addig kevergetjük, amíg a sajt krémessé nem válik.\nEzután a ragut felöntjük a húsalaplével, azután hozzákeverjük a vajat, megszórjuk a felaprított petrezselyemmel és összeforraljuk. A ragut párolt rizzsel vagy főtt tésztával kínáljuk.",
        "ingredients": [
            "olaj",
            "1 fej\tfőzőhagyma",
            "50 dkg\tcsirkemell",
            "2 dl\tszáraz fehérbor",
            "1 doboz\tkocka sajt",
            "só",
            "bors",
            "2 gerezd\tfokhagyma",
            "1.5 dl\thúsalaplé",
            "1 ek\tvaj",
            "friss petrezselyem"
        ]
    },
    {
        "_id": {
            "$oid": "61dc00afe397a1e9cf988b1f"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "VILÁGBAJNOK GÖNGYÖLT CSIRKEMELL",
        "imageURL": "https://www.mindmegette.hu/images/180/O/crop_201701221046_gongyolt-csirkemell.jpg",
        "description": "A világbajnok göngyölt csirkemellhez először a csirkemelleket szétnyitjuk, kiklopfoljuk, sózzuk és borsozzuk. A sajtot nagylyukú reszelőn lereszeljük. A szárított paradicsomokat félbe vágjuk.\nMindegyik csirkemellre teszünk néhány darab szárított paradicsomot a csirkemell méretétől függően, majd ráhalmozzuk a sajtot is, megszórjuk kakukkfűvel. A csirkemellet felgöngyöljük.\nA felgöngyölt csirkemelleket szorosan alufóliába csavarjuk, majd tepsibe tesszük. Előmelegített sütőben kb. 30-35 percig sütjük, majd a levesszük az alufóliákat és 5 perc alatt megpirítjuk.",
        "ingredients": [
            "4 db\tcsirkemell filé",
            "só",
            "bors",
            "20 dkg\ttrappista sajt",
            "1 üveg\tszárított paradicsom",
            "kakukkfű"
        ]
    },
    {
        "_id": {
            "$oid": "61dc01b1e397a1e9cf988b25"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "PARMEZÁNOS-TEPSIS CSIRKE BROKKOLIVAL",
        "imageURL": "https://www.mindmegette.hu/images/228/O/gabo-csirkecsikok-cms.jpg",
        "description": "A parmezános-tepsis csirke elkészítéséhez egy tálban összekeverjük a reszelt parmezánt a zsemlemorzsával és a fűszerekkel. Ebbe forgatjuk bele a csirkemellcsíkokat. \nA brokkolit kisebb darabokra szétszedjük. Egy edényben összekeverjük az olajat, az áttört fokhagymát és a római köményt, és ízlés szerint megsózzuk.\nÁtforgatjuk benne a brokkolidarabokat, majd tűzálló tálba rendezzük őket.\nA fűszeres csirkemellcsíkokat a brokkoli tetejére fektetjük, és 180 fokra előmelegített sütőbe téve kb. 20-25 perc alatt készre sütjük.",
        "ingredients": [
            "5 dkg\treszelt parmezán",
            "2 ek\tzsemlemorzsa",
            "2 tk\tkakukkfű",
            "1 tk\trozmaring",
            "1 tk\tfűszerpaprika",
            "só",
            "bors",
            "40 dkg\tcsirkemell",
            "1 k fej\tbrokkoli",
            "olaj",
            "2 gerezd\tfokhagyma",
            "2 tk\trómai kömény"
        ]
    },
    {
        "_id": {
            "$oid": "61dc0232e397a1e9cf988b2b"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "MOGYORÓVAJAS CSIRKEMELL - 5 HOZZÁVALÓBÓL",
        "imageURL": "https://www.mindmegette.hu/images/292/O/currys_mogyorovajas_csirke.jpg",
        "description": "A mogyoróvajas csirkemell elkészítéséhez a vajon megpirítjuk a csíkokra vágott csirkemellet. Megsózzuk, megborsozzuk, és megszórjuk a curryvel.\nHozzáadjuk a mogyoróvajat, jól elkeverjük, majd a tejszínt is hozzáadjuk, és ismét jól elkeverjük. Néhány percig főzzük, majd főtt rizzsel tálaljuk.",
        "ingredients": [
            "1 ek\tvaj",
            "50 dkg\tcsirkemell",
            "1 ek\tcurry",
            "2 ek\tmogyoróvaj",
            "2 dl\ttejszín",
            "só",
            "bors"
        ]
    },
    {
        "_id": {
            "$oid": "61dc02ebe397a1e9cf988b31"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "SAJTTAL TÖLTÖTT RÁNTOTT CSIRKEMELL",
        "imageURL": "https://www.mindmegette.hu/images/227/O/Sajttal-toltott-csirkemell.JPG",
        "description": "A húst felszeleteljük, kiklopfoljuk, sózzuk, borsozzuk. A tojást felverjük a tejjel és a mustárral.\nA húsra teszünk egy szelet trappista sajtot, majd befedjük egy másik szelet hússal. Először a lisztbe, majd a masszába forgatjuk, majd újból a lisztbe.\nNem túl forró olajban lassú tűznél fedő alatt kb. 4-4 perc alatt kisütjük.",
        "ingredients": [
            "2 db\tcsirkemellfilé",
            "só",
            "bors",
            "2 db\ttojás",
            "1.5 dl\ttej",
            "1 ek\tmustár",
            "2 szelet\ttrappista sajt",
            "15 dkg\tliszt",
            "7 dl\tétolaj"
        ]
    },
    {
        "_id": {
            "$oid": "61dc03c0e397a1e9cf988b37"
        },
        "user_id": {
            "$oid": "61b5e9c0f39e4edcf5b8a3b9"
        },
        "recipeName": "KELKÁPOSZTA FŐZELÉK",
        "imageURL": "https://www.mindmegette.hu/images/238/O/crop_201901161307_februar-1057.jpg",
        "description": "A kelkáposzta torzsáját kivágjuk, a többi részét 2 cm vastag csíkokra szeljük. Bő vízben megmossuk, hagyjuk jól lecsepegni.\nA hagymát és a fokhagymát meghámozzuk, finomra vágjuk. A burgonyát megtisztítjuk, megmossuk, majd kb. 1,5 cm-es kockákra vágjuk.\nEgy nagyobb edényben felforralunk 1,5 l vizet, kissé megsózzuk és beledobjuk a kelkáposztát. 5 perc múlva a burgonyát és a köménymagot is hozzáadjuk. Félig lefedve, mérsékelt tűzön puhára főzzük kb. 15 perc alatt.\nAz olajban világosra pirítjuk a lisztet, hozzáadjuk a vöröshagymát, a fokhagymát, 2 percig fonnyasztjuk benne.\nLehúzzuk a tűzről, meghintjük a pirospaprikával, simára keverjük 2 dl hideg vízzel, majd hozzáadunk 1-2 merőkanál főzőlét, és a kelkáposztához keverjük. A morzsolt majoránnát is hozzáadjuk, fedő nélkül, 10 percig szelíden forraljuk.\nMegsózzuk, és frissen őrölt borssal fűszerezzük a kelkáposzta főzeléket. Feltétként pörköltet, fokhagymás sült húst, fasírtot vagy grillezett krinolint, lecsókolbászt adhatunk hozzá.",
        "ingredients": [
            "1 kg\tkelkáposzta",
            "1 fej\thagyma",
            "2 gerezd\tfokhagyma",
            "30 dkg\tburgonya",
            "só",
            "1 mk\tköménymag",
            "4 ek\tolaj",
            "4 dkg\tliszt",
            "0.5 mk\tpirospaprika",
            "1 mk\tmajoránna",
            "bors"
        ]
    }
]